Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Authenticate to sign this %@.
af: Verifieer om hierdie %@ te onderteken.
ar: تحقّق من هويتك للتوقيع على هذه %@.
bg: Удостоверете се, за да подпишете това %@.
bn: এই %@ সই করতে প্রমাণীকরণ করুন।
ca: Autentica't per signar aquest %@.
cs: Ověřte se pro podepsání tohoto: %@.
da: Godkend for at signere denne %@.
de: Authentifiziere dich, um diese %@ zu signieren.
el: Πιστοποιηθείτε για να υπογράψετε αυτή τη %@.
es: Autentícate para firmar este %@.
et: Autentige, et allkirjastada see %@.
fa: برای امضای این %@ احراز هویت کنید.
fi: Tunnistaudu allekirjoittaaksesi tämän: %@.
fil: Mag-authenticate para pirmahan ang %@ na ito.
fr: Authentifiez-vous pour signer ce %@.
he: אמת כדי לחתום על %@ זה.
hi: इस %@ पर साइन करने के लिए प्रमाणित करें।
hr: Autentificirajte se za potpisivanje ovog: %@.
hu: Hitelesítsd magad ennek aláírásához: %@.
id: Autentikasi untuk menandatangani %@ ini.
is: Auðkenndu þig til að undirrita þetta %@.
it: Autenticati per firmare questo %@.
ja: この %@ に署名するには認証してください。
ko: 이 %@에 서명하려면 인증하세요.
lt: Patvirtinkite tapatybę, kad pasirašytumėte šią %@.
lv: Autentificējieties, lai parakstītu šo: %@.
ml: ഈ %@ ഒപ്പിടാൻ പ്രാമാണീകരിക്കുക.
mr: ह्या %@ वर स्वाक्षरी करण्यासाठी प्रमाणीकरण करा.
ms: Sahkan untuk menandatangani %@ ini.
nb: Autentiser for å signere denne %@.
nl: Verifieer je om deze %@ te ondertekenen.
pa: ਇਸ %@ 'ਤੇ ਸਾਈਨ ਕਰਨ ਲਈ ਪ੍ਰਮਾਣਿਤ ਕਰੋ।
pl: Uwierzytelnij się, aby podpisać %@.
pt_br: Autentique-se para assinar este %@.
ro: Autentifică-te pentru a semna acest %@.
ru: Пройдите аутентификацию, чтобы подписать %@.
sk: Overte sa na podpísanie tohto: %@.
sl: Preverite pristnost za podpis tega: %@.
sr: Autentifikujte se da potpišete ovaj %@.
sv: Autentisera för att signera denna %@.
sw: Thibitisha ili kutia saini %@ hii.
ta: இந்த %@ ஐக் கையொப்பமிட அங்கீகரிக்கவும்.
te: ఈ %@ సంతకం చేయడానికి ప్రామాణీకరించండి.
th: ยืนยันตัวตนเพื่อลงนาม %@ นี้
tr: Bu %@ öğesini imzalamak için kimlik doğrulaması yapın.
uk: Автентифікуйтеся, щоб підписати цю %@.
ur: اس %@ پر سائن کرنے کے لیے توثیق کریں۔
vi: Xác thực để ký %@ này.
zh_hans: 进行身份验证以签署此 %@。
zh_hant: 進行身分驗證以簽署此 %@。

source: Authentication failed — the revoke wasn’t sent.
af: Verifikasie het misluk — die herroeping is nie gestuur nie.
ar: فشلت المصادقة — لم يُرسَل الإلغاء.
bg: Удостоверяването е неуспешно — отмяната не беше изпратена.
bn: প্রমাণীকরণ ব্যর্থ — প্রত্যাহার পাঠানো হয়নি।
ca: L’autenticació ha fallat — la revocació no s’ha enviat.
cs: Ověření selhalo — odvolání nebylo odesláno.
da: Godkendelsen mislykkedes — tilbagekaldet blev ikke sendt.
de: Authentifizierung fehlgeschlagen — der Widerruf wurde nicht gesendet.
el: Η ταυτοποίηση απέτυχε — η ανάκληση δεν στάλθηκε.
es: La autenticación falló — la revocación no se envió.
et: Autentimine ebaõnnestus — tühistust ei saadetud.
fa: احراز هویت ناموفق بود — لغو ارسال نشد.
fi: Todennus epäonnistui — peruutusta ei lähetetty.
fil: Nabigo ang pag-authenticate — hindi naipadala ang pagbawi.
fr: Échec de l’authentification — la révocation n’a pas été envoyée.
he: האימות נכשל — הביטול לא נשלח.
hi: प्रमाणीकरण विफल — रद्द अनुरोध नहीं भेजा गया।
hr: Autentifikacija nije uspjela — opoziv nije poslan.
hu: A hitelesítés sikertelen — a visszavonás nem lett elküldve.
id: Autentikasi gagal — pencabutan tidak terkirim.
is: Auðkenning mistókst — afturköllunin var ekki send.
it: Autenticazione non riuscita — la revoca non è stata inviata.
ja: 認証に失敗しました — 取り消しは送信されませんでした。
ko: 인증에 실패했어요 — 취소가 전송되지 않았어요.
lt: Autentifikavimas nepavyko — atšaukimas neišsiųstas.
lv: Autentifikācija neizdevās — atsaukums netika nosūtīts.
ml: പ്രാമാണീകരണം പരാജയപ്പെട്ടു — പിൻവലിക്കൽ അയച്ചില്ല.
mr: प्रमाणीकरण अयशस्वी झाले — रद्द करणे पाठवले गेले नाही.
ms: Pengesahan gagal — pembatalan tidak dihantar.
nb: Autentiseringen mislyktes — tilbakekallet ble ikke sendt.
nl: Verificatie mislukt — de intrekking is niet verzonden.
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਅਸਫਲ ਰਿਹਾ — ਰੱਦ ਕਰਨਾ ਨਹੀਂ ਭੇਜਿਆ ਗਿਆ।
pl: Uwierzytelnianie nie powiodło się — cofnięcie nie zostało wysłane.
pt_br: A autenticação falhou — a revogação não foi enviada.
ro: Autentificarea a eșuat — revocarea nu a fost trimisă.
ru: Аутентификация не удалась — отзыв не отправлен.
sk: Overenie zlyhalo — odvolanie nebolo odoslané.
sl: Preverjanje pristnosti ni uspelo — preklic ni bil poslan.
sr: Аутентификација није успела — опозив није послат.
sv: Autentiseringen misslyckades — återkallelsen skickades inte.
sw: Uthibitishaji umeshindwa — utenguzi haukutumwa.
ta: அங்கீகாரம் தோல்வியடைந்தது — திரும்பப் பெறுதல் அனுப்பப்படவில்லை.
te: ప్రామాణీకరణ విఫలమైంది — ఉపసంహరణ పంపబడలేదు.
th: การยืนยันตัวตนล้มเหลว — ไม่ได้ส่งการเพิกถอน
tr: Kimlik doğrulama başarısız — iptal gönderilmedi.
uk: Автентифікація не вдалася — відкликання не надіслано.
ur: توثیق ناکام ہوگئی — منسوخی نہیں بھیجی گئی۔
vi: Xác thực thất bại — thu hồi chưa được gửi.
zh_hans: 身份验证失败 — 撤销未发送。
zh_hant: 驗證失敗 — 撤銷未送出。

source: Authentication failed — the transaction wasn’t sent.
af: Verifikasie het misluk — die transaksie is nie gestuur nie.
ar: فشلت المصادقة — لم تُرسَل المعاملة.
bg: Удостоверяването е неуспешно — транзакцията не беше изпратена.
bn: প্রমাণীকরণ ব্যর্থ — লেনদেনটি পাঠানো হয়নি।
ca: Error d’autenticació: la transacció no s’ha enviat.
cs: Ověření selhalo — transakce nebyla odeslána.
da: Godkendelsen mislykkedes – transaktionen blev ikke sendt.
de: Authentifizierung fehlgeschlagen – die Transaktion wurde nicht gesendet.
el: Η ταυτοποίηση απέτυχε — η συναλλαγή δεν στάλθηκε.
es: Error de autenticación: la transacción no se envió.
et: Autentimine ebaõnnestus — tehingut ei saadetud.
fa: احراز هویت ناموفق بود — تراکنش ارسال نشد.
fi: Tunnistautuminen epäonnistui – tapahtumaa ei lähetetty.
fil: Nabigo ang authentication — hindi naipadala ang transaksyon.
fr: Échec de l’authentification — la transaction n’a pas été envoyée.
he: האימות נכשל — העסקה לא נשלחה.
hi: प्रमाणीकरण विफल — लेनदेन नहीं भेजा गया।
hr: Autentifikacija nije uspjela — transakcija nije poslana.
hu: A hitelesítés sikertelen — a tranzakció nem lett elküldve.
id: Autentikasi gagal — transaksi tidak terkirim.
is: Auðkenning mistókst — færslan var ekki send.
it: Autenticazione non riuscita — la transazione non è stata inviata.
ja: 認証に失敗しました — 取引は送信されませんでした。
ko: 인증에 실패했어요. 거래가 전송되지 않았어요.
lt: Nepavyko autentifikuoti — operacija neišsiųsta.
lv: Autentifikācija neizdevās — darījums netika nosūtīts.
ml: പ്രാമാണീകരണം പരാജയപ്പെട്ടു — ഇടപാട് അയച്ചില്ല.
mr: प्रमाणीकरण अयशस्वी झाले — व्यवहार पाठवला गेला नाही.
ms: Pengesahan gagal — transaksi tidak dihantar.
nb: Autentiseringen mislyktes – transaksjonen ble ikke sendt.
nl: Verificatie mislukt — de transactie is niet verzonden.
pa: ਪ੍ਰਮਾਣੀਕਰਨ ਅਸਫਲ ਰਿਹਾ — ਲੈਣ-ਦੇਣ ਨਹੀਂ ਭੇਜਿਆ ਗਿਆ।
pl: Uwierzytelnianie nie powiodło się — transakcja nie została wysłana.
pt_br: Falha na autenticação — a transação não foi enviada.
ro: Autentificare eșuată — tranzacția nu a fost trimisă.
ru: Ошибка аутентификации — транзакция не отправлена.
sk: Overenie zlyhalo — transakcia nebola odoslaná.
sl: Preverjanje pristnosti ni uspelo — transakcija ni bila poslana.
sr: Аутентификација није успела — трансакција није послата.
sv: Autentiseringen misslyckades – transaktionen skickades inte.
sw: Uthibitishaji umeshindwa — muamala haukutumwa.
ta: அங்கீகாரம் தோல்வியடைந்தது — பரிவர்த்தனை அனுப்பப்படவில்லை.
te: ప్రామాణీకరణ విఫలమైంది — లావాదేవీ పంపబడలేదు.
th: การยืนยันตัวตนล้มเหลว — ธุรกรรมยังไม่ถูกส่ง
tr: Kimlik doğrulama başarısız oldu — işlem gönderilmedi.
uk: Помилка автентифікації — транзакцію не надіслано.
ur: تصدیق ناکام ہوگئی — ٹرانزیکشن نہیں بھیجی گئی۔
vi: Xác thực không thành công — giao dịch chưa được gửi.
zh_hans: 身份验证失败 — 交易未发送。
zh_hant: 驗證失敗 — 交易未傳送。

source: Auto
af: Outo
ar: تلقائي
bg: Авто
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automaticky
de: Automatisch
el: Αυτόματο
es: Automático
fa: خودکار
fi: Automaattinen
he: אוטומטי
hi: स्वतः
hr: Automatski
hu: Automatikus
id: Otomatis
is: Sjálfvirkt
ja: 自動
ko: 자동
ml: ഓട്ടോ
mr: स्वयं
pa: ਆਟੋ
pt_br: Automático
ro: Automat
ru: Авто
sk: Automaticky
sl: Samodejno
sr: Аутоматски
sw: Otomatiki
ta: தானியங்கி
te: ఆటో
th: อัตโนมัติ
tr: Otomatik
uk: Авто
ur: خودکار
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Auto-lock
af: Outosluit
ar: القفل التلقائي
bg: Автозаключване
bn: অটো-লক
ca: Bloqueig automàtic
cs: Automatické uzamčení
da: Autolås
de: Automatische Sperre
el: Αυτόματο κλείδωμα
es: Bloqueo automático
et: Automaatne lukustamine
fa: قفل خودکار
fi: Automaattinen lukitus
fr: Verrouillage automatique
he: נעילה אוטומטית
hi: ऑटो-लॉक
hr: Automatsko zaključavanje
hu: Automatikus zár
id: Kunci otomatis
is: Sjálfvirk læsing
it: Blocco automatico
ja: 自動ロック
ko: 자동 잠금
lt: Automatinis užrakinimas
lv: Automātiska bloķēšana
ml: ഓട്ടോ-ലോക്ക്
mr: स्वयं-लॉक
ms: Kunci automatik
nb: Autolås
nl: Automatisch vergrendelen
pa: ਆਟੋ-ਲਾਕ
pl: Automatyczna blokada
pt_br: Bloqueio automático
ro: Blocare automată
ru: Автоблокировка
sk: Automatické zamknutie
sl: Samodejno zaklepanje
sr: Аутоматско закључавање
sv: Autolås
sw: Funga otomatiki
ta: தானியங்கி பூட்டு
te: ఆటో-లాక్
th: ล็อกอัตโนมัติ
tr: Otomatik kilit
uk: Автоблокування
ur: خودکار لاک
vi: Tự động khóa
zh_hans: 自动锁定
zh_hant: 自動鎖定

source: Automatic
af: Outomaties
ar: تلقائي
bg: Автоматично
bn: স্বয়ংক্রিয়
ca: Automàtic
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματα
es: Automático
et: Automaatne
fa: خودکار
fi: Automaattinen
fil: Awtomatiko
fr: Automatique
he: אוטומטי
hi: स्वचालित
hr: Automatski
hu: Automatikus
id: Otomatis
is: Sjálfvirkt
it: Automatico
ja: 自動
ko: 자동
lt: Automatinis
lv: Automātiski
ml: സ്വയമേവ
mr: स्वयंचलित
ms: Automatik
nb: Automatisk
nl: Automatisch
pa: ਆਟੋਮੈਟਿਕ
pl: Automatycznie
pt_br: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sl: Samodejno
sr: Automatski
sv: Automatisk
sw: Otomatiki
ta: தானியங்கு
te: స్వయంచాలకం
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
ur: خودکار
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Available
af: Beskikbaar
ar: متاح
bg: Налично
bn: উপলব্ধ
ca: Disponible
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
et: Saadaval
fa: در دسترس
fi: Käytettävissä
fr: Disponible
he: זמין
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
is: Tiltækt
it: Disponibile
ja: 利用可能
ko: 사용 가능
lt: Galima
lv: Pieejams
ml: ലഭ്യം
mr: उपलब्ध
ms: Tersedia
nb: Tilgjengelig
nl: Beschikbaar
pa: ਉਪਲਬਧ
pl: Dostępne
pt_br: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sl: Na voljo
sr: Доступно
sv: Tillgängligt
sw: Inapatikana
ta: கிடைக்கிறது
te: అందుబాటులో ఉంది
th: พร้อมใช้
tr: Kullanılabilir
uk: Доступно
ur: دستیاب
vi: Khả dụng
zh_hans: 可用
zh_hant: 可用

source: Back
af: Terug
ar: رجوع
bg: Назад
bn: পেছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
et: Tagasi
fa: بازگشت
fi: Takaisin
fil: Bumalik
fr: Retour
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
is: Til baka
it: Indietro
ja: 戻る
ko: 뒤로
lt: Atgal
lv: Atpakaļ
ml: പിന്നോട്ട്
mr: मागे
ms: Kembali
nb: Tilbake
nl: Terug
pa: ਪਿੱਛੇ
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sl: Nazaj
sr: Назад
sv: Tillbaka
sw: Rudi
ta: பின்செல்
te: వెనుకకు
th: กลับ
tr: Geri
uk: Назад
ur: پیچھے
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Back up now
af: Rugsteun nou
ar: النسخ الاحتياطي الآن
bg: Архивирай сега
bn: এখনই ব্যাকআপ নিন
ca: Fes la còpia ara
cs: Zálohovat nyní
da: Sikkerhedskopiér nu
de: Jetzt sichern
el: Δημιουργία αντιγράφου τώρα
es: Hacer copia ahora
et: Tee varukoopia kohe
fa: همین حالا پشتیبان بگیرید
fi: Varmuuskopioi nyt
fil: Mag-back up ngayon
fr: Sauvegarder maintenant
he: גיבוי עכשיו
hi: अभी बैकअप लें
hr: Izradi sigurnosnu kopiju
hu: Mentés most
id: Cadangkan sekarang
is: Taka afrit núna
it: Esegui il backup ora
ja: 今すぐバックアップ
ko: 지금 백업하기
lt: Atsarginė kopija dabar
lv: Dublēt tagad
ml: ഇപ്പോൾ ബാക്കപ്പ് ചെയ്യുക
mr: आत्ता बॅकअप घ्या
ms: Sandar sekarang
nb: Sikkerhetskopier nå
nl: Nu een back-up maken
pa: ਹੁਣੇ ਬੈਕਅੱਪ ਲਓ
pl: Utwórz kopię teraz
pt_br: Fazer backup agora
ro: Salvează acum
ru: Сделать копию сейчас
sk: Zálohovať teraz
sl: Ustvari varnostno kopijo
sr: Направи резервну копију
sv: Säkerhetskopiera nu
sw: Hifadhi sasa
ta: இப்போதே காப்புப் பிரதி
te: ఇప్పుడే బ్యాకప్ చేయండి
th: สำรองข้อมูลตอนนี้
tr: Şimdi yedekle
uk: Зробити резервну копію
ur: ابھی بیک‌اپ لیں
vi: Sao lưu ngay
zh_hans: 立即备份
zh_hant: 立即備份

source: Back up this wallet
af: Maak ’n rugsteun van hierdie beursie
ar: أنشئ نسخة احتياطية لهذه المحفظة
bg: Архивирайте този портфейл
bn: এই ওয়ালেটের ব্যাকআপ নিন
ca: Fes una còpia de seguretat
cs: Zálohovat tuto peněženku
da: Sikkerhedskopier denne tegnebog
de: Diese Wallet sichern
el: Δημιουργία αντιγράφου ασφαλείας
es: Haz una copia de seguridad
et: Varunda see rahakott
fa: تهیه نسخه پشتیبان از این کیف پول
fi: Varmuuskopioi tämä lompakko
fil: I-back up ang wallet na ito
fr: Sauvegarder ce portefeuille
he: גבה את הארנק הזה
hi: इस वॉलेट का बैकअप लें
hr: Sigurnosno kopiraj ovaj novčanik
hu: Tárca biztonsági mentése
id: Cadangkan dompet ini
is: Taka afrit af þessu veski
it: Esegui il backup di questo portafoglio
ja: このウォレットをバックアップ
ko: 이 지갑 백업하기
lt: Sukurti šios piniginės atsarginę kopiją
lv: Izveidot šī maciņa rezerves kopiju
ml: ഈ വാലറ്റ് ബാക്കപ്പ് ചെയ്യുക
mr: हे वॉलेट बॅकअप करा
ms: Sandarkan dompet ini
nb: Sikkerhetskopier denne lommeboken
nl: Maak een back-up van deze portemonnee
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਬੈਕਅੱਪ ਲਓ
pl: Utwórz kopię zapasową tego portfela
pt_br: Faça backup desta carteira
ro: Creează o copie de rezervă
ru: Создать резервную копию
sk: Zálohovať túto peňaženku
sl: Varnostno kopiraj to denarnico
sr: Направи резервну копију новчаника
sv: Säkerhetskopiera den här plånboken
sw: Hifadhi nakala ya pochi hii
ta: இந்த வாலெட்டை காப்புப் பிரதி எடுக்கவும்
te: ఈ వాలెట్‌ను బ్యాకప్ చేయండి
th: สำรองข้อมูลกระเป๋านี้
tr: Bu cüzdanı yedekle
uk: Створити резервну копію гаманця
ur: اس والیٹ کا بیک اپ بنائیں
vi: Sao lưu ví này
zh_hans: 备份此钱包
zh_hant: 備份此錢包

source: Back up this wallet.
af: Maak 'n rugsteun van hierdie beursie.
ar: انسخ هذه المحفظة احتياطيًا.
bg: Архивирайте този портфейл.
bn: এই ওয়ালেটের ব্যাকআপ নিন।
ca: Fes una còpia de seguretat d'aquesta cartera.
cs: Zálohujte tuto peněženku.
da: Tag backup af denne wallet.
de: Sichern Sie dieses Wallet.
el: Δημιουργήστε αντίγραφο ασφαλείας αυτού του πορτοφολιού.
es: Haz una copia de seguridad de esta billetera.
et: Varundage see rahakott.
fa: از این کیف پول نسخه پشتیبان تهیه کنید.
fi: Varmuuskopioi tämä lompakko.
fil: I-back up ang wallet na ito.
fr: Sauvegarder ce portefeuille.
he: גבה את הארנק הזה.
hi: इस वॉलेट का बैकअप लें।
hr: Sigurnosno kopirajte ovaj novčanik.
hu: Mentse el ezt a tárcát.
id: Cadangkan dompet ini.
is: Taktu öryggisafrit af þessu veski.
it: Esegua il backup di questo portafoglio.
ja: このウォレットをバックアップしてください。
ko: 이 지갑 백업하기.
lt: Sukurkite šios piniginės atsarginę kopiją.
lv: Izveidojiet šī maciņa dublējumu.
ml: ഈ വാലറ്റ് ബാക്കപ്പ് ചെയ്യുക.
mr: हे वॉलेट बॅकअप घ्या.
ms: Sandarkan dompet ini.
nb: Sikkerhetskopier denne lommeboken.
nl: Maak een back-up van deze portemonnee.
pa: ਇਸ ਵਾਲਿਟ ਦਾ ਬੈਕਅੱਪ ਲਓ।
pl: Wykonać kopię zapasową tego portfela.
pt_br: Faça backup desta carteira.
ro: Fă o copie de rezervă pentru acest portofel.
ru: Сделайте резервную копию этого кошелька.
sk: Zálohujte túto peňaženku.
sl: Varnostno kopirajte to denarnico.
sr: Направите резервну копију овог новчаника.
sv: Säkerhetskopiera den här plånboken.
sw: Hifadhi nakala ya pochi hii.
ta: இந்த வாலெட்டை காப்புப் பிரதி எடுக்கவும்.
te: ఈ వాలెట్‌ను బ్యాకప్ చేయండి.
th: สำรองข้อมูลกระเป๋านี้
tr: Bu cüzdanı yedekleyin.
uk: Створіть резервну копію цього гаманця.
ur: اس والیٹ کا بیک اپ لیں۔
vi: Sao lưu ví này.
zh_hans: 备份这个钱包。
zh_hant: 備份這個錢包。

source: Back up your recovery phrase
af: Maak 'n rugsteun van jou herstelfrase
ar: احتفظ بنسخة من عبارة الاسترداد
bg: Архивирайте фразата си за възстановяване
bn: আপনার রিকভারি ফ্রেজ ব্যাকআপ করুন
ca: Fes una còpia de la teva frase de recuperació
cs: Zálohujte svoji obnovovací frázi
da: Sikkerhedskopier din gendannelsesfrase
de: Sichern Sie Ihre Wiederherstellungs-Phrase
el: Δημιουργήστε αντίγραφο ασφαλείας της φράσης ανάκτησης
es: Haz una copia de tu frase de recuperación
et: Varunda oma taastefraas
fa: از عبارت بازیابی خود پشتیبان بگیرید
fi: Varmuuskopioi palautuslauseesi
fil: I-back up ang iyong recovery phrase
fr: Sauvegardez votre phrase de récupération
he: גבה את ביטוי השחזור שלך
hi: अपना रिकवरी फ़्रेज़ बैकअप करें
hr: Sigurnosno kopirajte svoju frazu za oporavak
hu: Készítsen biztonsági mentést a helyreállítási mondatáról
id: Cadangkan frasa pemulihan Anda
is: Taktu öryggisafrit af endurheimtarsetningunni þinni
it: Esegui il backup della tua frase di recupero
ja: リカバリーフレーズをバックアップ
ko: 복구 구문을 백업하세요
lt: Sukurkite atkūrimo frazės atsarginę kopiją
lv: Dublējiet savu atkopšanas frāzi
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാചകം ബാക്കപ്പ് ചെയ്യുക
mr: तुमच्या रिकव्हरी वाक्यरचनेचा बॅकअप घ्या
ms: Sandarkan frasa pemulihan anda
nb: Sikkerhetskopier gjenopprettingsfrasen din
nl: Maak een back-up van je herstelzin
pa: ਆਪਣੇ ਰਿਕਵਰੀ ਵਾਕ ਦਾ ਬੈਕਅੱਪ ਲਓ
pl: Utwórz kopię zapasową frazy odzyskiwania
pt_br: Faça backup da sua frase de recuperação
ro: Faceți o copie de rezervă a frazei de recuperare
ru: Создайте резервную копию фразы восстановления
sk: Zálohujte si frázu na obnovenie
sl: Ustvarite varnostno kopijo obnovitvene fraze
sr: Направите резервну копију фразе за опоравак
sv: Säkerhetskopiera din återställningsfras
sw: Hifadhi nakala ya kifungu chako cha kurejesha
ta: உங்கள் மீட்டெடுப்பு சொற்றொடரை காப்பகப்படுத்தவும்
te: మీ రికవరీ పదబంధాన్ని బ్యాకప్ చేయండి
th: สำรองข้อมูลวลีกู้คืนของคุณ
tr: Kurtarma ifadenizi yedekleyin
uk: Зробіть резервну копію фрази відновлення
ur: اپنے ریکوری فقرے کا بیک اپ لیں
vi: Sao lưu cụm từ khôi phục của bạn
zh_hans: 备份你的助记词
zh_hant: 備份你的助記詞

source: Backed up.
af: Gerugsteun.
ar: تم إنشاء النسخة الاحتياطية.
bg: Архивирано.
bn: ব্যাকআপ নেওয়া হয়েছে।
ca: Còpia de seguretat feta.
cs: Zálohováno.
da: Sikkerhedskopieret.
de: Gesichert.
el: Δημιουργήθηκε αντίγραφο ασφαλείας.
es: Copia de seguridad guardada.
et: Varundatud.
fa: پشتیبان‌گیری شد.
fi: Varmuuskopioitu.
fil: Naka-back up.
fr: Sauvegardé.
he: גובה.
hi: बैकअप हो गया।
hr: Sigurnosno kopirano.
hu: Mentve.
id: Sudah dicadangkan.
is: Öryggisafrit gert.
it: Backup eseguito.
ja: バックアップ済み。
ko: 백업됨.
lt: Sukurta atsarginė kopija.
lv: Dublēts.
ml: ബാക്കപ്പ് ചെയ്തു.
mr: बॅकअप घेतले.
ms: Disandarkan.
nb: Sikkerhetskopiert.
nl: Geback-upt.
pa: ਬੈਕਅੱਪ ਹੋ ਗਿਆ।
pl: Skopiowane.
pt_br: Backup feito.
ro: Copie de rezervă creată.
ru: Резервная копия создана.
sk: Zálohované.
sl: Varnostno kopirano.
sr: Резервна копија направљена.
sv: Säkerhetskopierad.
sw: Imehifadhiwa.
ta: காப்பு எடுக்கப்பட்டது.
te: బ్యాకప్ చేయబడింది.
th: สำรองข้อมูลแล้ว
tr: Yedeklendi.
uk: Резервну копію створено.
ur: بیک اپ ہو گیا۔
vi: Đã sao lưu.
zh_hans: 已备份。
zh_hant: 已備份。

source: Background
af: Agtergrond
ar: الخلفية
bg: Фон
bn: ব্যাকগ্রাউন্ড
ca: Fons
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
et: Taust
fa: پس‌زمینه
fi: Tausta
fr: Arrière-plan
he: רקע
hi: पृष्ठभूमि
hr: Pozadina
hu: Háttér
id: Latar belakang
is: Bakgrunnur
it: Sfondo
ja: 背景
ko: 배경
lt: Fonas
lv: Fons
ml: പശ്ചാത്തലം
mr: पार्श्वभूमी
ms: Latar belakang
nb: Bakgrunn
nl: Achtergrond
pa: ਬੈਕਗ੍ਰਾਉਂਡ
pl: Tło
pt_br: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sl: Ozadje
sr: Позадина
sv: Bakgrund
sw: Mandharinyuma
ta: பின்னணி
te: నేపథ్యం
th: พื้นหลัง
tr: Arka plan
uk: Тло
ur: پس منظر
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Background refresh
af: Agtergrond-verfrissing
ar: التحديث في الخلفية
bg: Обновяване във фон
bn: ব্যাকগ্রাউন্ড রিফ্রেশ
ca: Actualització en segon pla
cs: Obnova na pozadí
da: Baggrundsopdatering
de: Hintergrundaktualisierung
el: Ανανέωση στο παρασκήνιο
es: Actualización en segundo plano
et: Värskendamine taustal
fa: به‌روزرسانی پس‌زمینه
fi: Taustapäivitys
fil: Pag-refresh sa background
fr: Actualisation en arrière-plan
he: רענון ברקע
hi: पृष्ठभूमि रिफ्रेश
hr: Pozadinsko osvježavanje
hu: Frissítés a háttérben
id: Penyegaran latar
is: Endurnýjun í bakgrunni
it: Aggiornamento in background
ja: バックグラウンド更新
ko: 백그라운드 새로 고침
lt: Atnaujinimas fone
lv: Atjaunināšana fonā
ml: പശ്ചാത്തല പുതുക്കൽ
mr: पार्श्वभूमी रीफ्रेश
ms: Muat semula di belakang
nb: Bakgrunnsoppdatering
nl: Achtergrondvernieuwing
pa: ਬੈਕਗ੍ਰਾਉਂਡ ਤਾਜ਼ਾ
pl: Odświeżanie w tle
pt_br: Atualização em segundo plano
ro: Reîmprospătare în fundal
ru: Обновление в фоне
sk: Obnova na pozadí
sl: Osveževanje v ozadju
sr: Освежавање у позадини
sv: Uppdatera i bakgrunden
sw: Sasisha chinichini
ta: பின்னணி புதுப்பிப்பு
te: బ్యాక్‌గ్రౌండ్ రిఫ్రెష్
th: รีเฟรชเบื้องหลัง
tr: Arka planda yenileme
uk: Оновлення у фоні
ur: بیک گراؤنڈ ریفریش
vi: Làm mới trong nền
zh_hans: 后台刷新
zh_hant: 背景重新整理

source: Backup
af: Rugsteun
ar: النسخ الاحتياطي
bg: Резервно копие
bn: ব্যাকআপ
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
de: Sicherung
el: Αντίγραφο ασφαλείας
es: Respaldo
et: Varukoopia
fa: پشتیبان
fi: Varmuuskopio
fr: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
is: Öryggisafrit
ja: バックアップ
ko: 백업
lt: Atsarginė kopija
lv: Dublējums
ml: ബാക്കപ്പ്
mr: बॅकअप
ms: Sandaran
nb: Sikkerhetskopi
nl: Reservekopie
pa: ਬੈਕਅੱਪ
pl: Kopia zapasowa
ro: Copie de rezervă
ru: Резервная копия
sk: Záloha
sl: Varnostna kopija
sr: Резервна копија
sv: Säkerhetskopia
sw: Nakala rudufu
ta: காப்புப்பிரதி
te: బ్యాకప్
th: การสำรอง
tr: Yedek
uk: Резервна копія
ur: بیک اپ
vi: Sao lưu
zh_hans: 备份
zh_hant: 備份

source: Balance
af: Saldo
ar: الرصيد
bg: Баланс
bn: ব্যালেন্স
ca: Saldo
cs: Zůstatek
da: Saldo
de: Guthaben
el: Υπόλοιπο
es: Saldo
et: Saldo
fa: موجودی
fi: Saldo
fil: Balanse
fr: Solde
he: יתרה
hi: बैलेंस
hr: Stanje
hu: Egyenleg
id: Saldo
is: Staða
it: Saldo
ja: 残高
ko: 잔액
lt: Likutis
lv: Atlikums
ml: ബാലൻസ്
mr: शिल्लक
ms: Baki
nb: Saldo
nl: Saldo
pa: ਬਕਾਇਆ
pl: Saldo
pt_br: Saldo
ro: Sold
ru: Баланс
sk: Zostatok
sl: Stanje
sr: Стање
sv: Saldo
sw: Salio
ta: இருப்பு
te: బ్యాలెన్స్
th: ยอดคงเหลือ
tr: Bakiye
uk: Баланс
ur: بیلنس
vi: Số dư
zh_hans: 余额
zh_hant: 餘額

source: Balance changes
af: Balansveranderinge
ar: تغيّرات الرصيد
bg: Промени в баланса
bn: ব্যালেন্স পরিবর্তন
ca: Canvis de saldo
cs: Změny zůstatku
da: Saldoændringer
de: Guthabenänderungen
el: Μεταβολές υπολοίπου
es: Cambios de saldo
et: Saldo muutused
fa: تغییرات موجودی
fi: Saldon muutokset
fil: Mga pagbabago sa balance
fr: Variations du solde
he: שינויי יתרה
hi: बैलेंस परिवर्तन
hr: Promjene stanja
hu: Egyenlegváltozások
id: Perubahan saldo
is: Breytingar á stöðu
it: Variazioni del saldo
ja: 残高の変動
ko: 잔액 변동
lt: Balanso pokyčiai
lv: Bilances izmaiņas
ml: ബാലൻസ് മാറ്റങ്ങൾ
mr: शिल्लक बदल
ms: Perubahan baki
nb: Saldoendringer
nl: Saldowijzigingen
pa: ਬਕਾਇਆ ਤਬਦੀਲੀਆਂ
pl: Zmiany salda
pt_br: Mudanças de saldo
ro: Modificări de sold
ru: Изменения баланса
sk: Zmeny zostatku
sl: Spremembe stanja
sr: Promene stanja
sv: Saldoförändringar
sw: Mabadiliko ya salio
ta: இருப்பு மாற்றங்கள்
te: బ్యాలెన్స్ మార్పులు
th: การเปลี่ยนแปลงยอดคงเหลือ
tr: Bakiye değişiklikleri
uk: Зміни балансу
ur: بیلنس میں تبدیلیاں
vi: Thay đổi số dư
zh_hans: 余额变动
zh_hant: 餘額變動
